/* Localized versions of Info.plist keys */

CFBundleName = "Daily Dilbert";
CFBundleShortVersionString = "Daily Dilbert version 1.2";
CFBundleGetInfoString = "Daily Dilbert version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002 Apple Computer, Inc.";
